Repository: pitpit/pincrawl
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: fr

source: New pinball machines found
fr: Nouveaux flippers trouvés

source: Hello,
fr: Bonjour,

source: We found <strong>%s</strong> new pinball machine(s) matching your subscriptions:
fr: Nous avons trouvé <strong>%s</strong> nouveau(x) flipper(s) correspondant à vos recherches :

source: Price: <strong>%s %s</strong>
fr: Prix: <strong>%s %s</strong>

source: Location: <strong>%s</strong>
fr: Lieu: <strong>%s</strong>

source: Price timeline for %s
fr: Historique des prix pour %s

source: View Ad
fr: Voir l'annonce

source: Best regards,
fr: Cordialement,

source: The <a style="color: #00FFFF;text-decoration: none;" href="%s">PINCRAWL</a> Team
fr: L'équipe <a style="color: #00FFFF;text-decoration: none;" href="%s">PINCRAWL</a>

source: Legal Notice
fr: Mentions légales

source: Pinballs
fr: Flippers

source: My Account
fr: Mon Compte

source: Logout
fr: Déconnexion

source: Previous
fr: Précédent

source: Page %s of %s
fr: Page %s sur %s

source: Next
fr: Suivant

source: Pincrawl - Find your dream pinball machine
fr: Pincrawl - Trouvez votre flipper de rêve

source: Your next pinball is just an alert away
fr: Trouvez le flipper de vos rêves

source: Be the first to know when a machine goes up for sale!
fr: Soyez le premier averti quand une machine est mise en vente !

source: Search for a pinball machine...
fr: Rechercher un flipper...

source: SEARCH
fr: RECHERCHER

source: How does it work?
fr: Comment ça marche ?

source: Watch pinballs
fr: Surveillez des flippers

source: Tell us which pinball machines you're hunting for.
fr: Dites-nous quels flippers vous recherchez.

source: Get instant alerts
fr: Recevez des alertes instantanées

source: We'll send you an alert within minutes when a matching machine goes up for sale.
fr: Nous vous enverrons une alerte en quelques minutes quand l'un des flippers que vous cherchez sera mise en vente.

source: Be first in line
fr: Soyez le premier

source: Jump on the deal before anyone else.
fr: Sautez sur l'affaire avant tout le monde.

source: Site Publisher
fr: Éditeur du site

source: Company Name
fr: Raison sociale

source: Legal Form
fr: Forme juridique

source: Registration Number
fr: Numéro SIRET

source: VAT Number
fr: Numéro TVA

source: Registered Office
fr: Siège social

source: Web Hosting
fr: Hébergement

source: Host Name
fr: Nom de l'hébergeur

source: Address
fr: Adresse

source: Phone
fr: Téléphone

source: Website
fr: Site web

source: Intellectual Property
fr: Propriété intellectuelle

source: The entire content of this site (texts, images, videos, logos, graphics, etc.) is protected by intellectual property rights and belongs to %(company_name)s or its partners. Any reproduction, representation, modification, publication, adaptation of all or part of the elements of the site, regardless of the means or process used, is prohibited without prior written authorization from %(company_name)s.
fr: L'intégralité du contenu de ce site (textes, images, vidéos, logos, graphiques, etc.) est protégée par les droits de propriété intellectuelle et appartient à %(company_name)s ou à ses partenaires. Toute reproduction, représentation, modification, publication, adaptation de tout ou partie des éléments du site, quel que soit le moyen ou le procédé utilisé, est interdite sans autorisation écrite préalable de %(company_name)s.

source: Any unauthorized exploitation of the site or any of its elements will be considered as constituting an infringement and prosecuted in accordance with the provisions of articles L.335-2 and following of the Intellectual Property Code.
fr: Toute exploitation non autorisée du site ou de l'un quelconque de ses éléments sera considérée comme constitutive d'une contrefaçon et poursuivie conformément aux dispositions des articles L.335-2 et suivants du Code de la propriété intellectuelle.

source: Liability
fr: Responsabilité

source: The information provided on this site is given for informational purposes only and is subject to change. %(company_name)s disclaims all responsibility for any direct or indirect damage that may result from access to or use of this site.
fr: Les informations fournies sur ce site sont données à titre indicatif seulement et sont susceptibles de changer. %(company_name)s décline toute responsabilité pour tout dommage direct ou indirect pouvant résulter de l'accès ou de l'utilisation de ce site.

source: %(company_name)s cannot be held responsible for the unavailability of the service, external intrusions, or the presence of computer viruses.
fr: %(company_name)s ne peut être tenue responsable de l'indisponibilité du service, d'intrusions extérieures ou de la présence de virus informatiques.

source: Personal Data
fr: Données personnelles

source: In accordance with the French Data Protection Act of January 6, 1978, modified by the law of August 6, 2004, and European Regulation 2016/679 of April 27, 2016 (GDPR), you have the right to access, rectify, delete, and port your personal data.
fr: Conformément à la loi française Informatique et Libertés du 6 janvier 1978 modifiée par la loi du 6 août 2004, et au Règlement européen 2016/679 du 27 avril 2016 (RGPD), vous disposez d'un droit d'accès, de rectification, d'effacement et de portabilité de vos données personnelles.

source: To exercise these rights, you can contact us at: %(contact_email)s
fr: Pour exercer ces droits, vous pouvez nous contacter à : %(contact_email)s

source: For more information about how we process your personal data, please consult our Privacy Policy.
fr: Pour plus d'informations sur la façon dont nous traitons vos données personnelles, veuillez consulter notre Politique de confidentialité.

source: This site uses cookies to improve user experience and analyze traffic. By continuing to browse this site, you accept the use of cookies in accordance with our Cookie Policy.
fr: Ce site utilise des cookies pour améliorer l'expérience utilisateur et analyser le trafic. En continuant de naviguer sur ce site, vous acceptez l'utilisation de cookies conformément à notre Politique de cookies.

source: Applicable Law
fr: Droit applicable

source: These legal notices are governed by French law. In case of dispute, and after seeking an amicable solution, the french courts shall have exclusive jurisdiction.
fr: Ces mentions légales sont régies par le droit français. En cas de litige, et après recherche d'une solution amiable, les tribunaux français auront compétence exclusive.

source: Login
fr: Connexion

source: Authentication Required
fr: Authentification requise

source: LOGIN
fr: SE CONNECTER

source: Manage your account settings
fr: Modifier votre compte

source: Account Settings
fr: Paramètres du compte

source: Communication Language:
fr: Langue des communications :

source: SAVE
fr: ENREGISTRER

source: SAVED!
fr: ENREGISTRÉ !

source: Failed to save preferences
fr: Échec de l'enregistrement des préférences

source: Browse Pinball Machines
fr: Parcourir les flippers

source: All manufacturers
fr: Tous les fabricants

source: From:
fr: De :

source: To:
fr: À :

source: Show only watched pinballs
fr: Afficher uniquement les flippers surveillés

source: [Clear filters]
fr: [Effacer les filtres]

source: WATCHING
fr: SURVEILLÉ

source: WATCH
fr: SURVEILLER

source: No pinball machines found
fr: Aucun flipper trouvé

source: Try adjusting your search terms or browse all machines.
fr: Essayez d'ajuster vos termes de recherche ou parcourez toutes les machines.

source: Watching Limit Reached
fr: Limite atteinte

source: You have reached the maximum number of pinballs you can watch for now.
fr: Vous avez atteind le nombre maximum de flippers que vous pouvez suivre pour le moment.

source: Cancel
fr: Annuler

source: Pricing
fr: Tarifs

source: Fair pricing that grows with your passion
fr: Des tarifs qui évoluent avec votre passion

source: Choose the perfect plan to never miss your next pinball machine.
fr: Choisissez un plan pour ne pas rater votre prochain flipper.

source: Free
fr: Gratuit

source: month
fr: mois

source: Watch up to xx pinballs
fr: Surveillez jusqu'à 3 flippers

source: Email alerts
fr: Alertes par e-mail

source: Basic support
fr: Support de base

source: Current Plan
fr: Actuel

source: Get Started
fr: Commencer

source: Most Popular
fr: Le plus populaire

source: Collector
fr: Collectionneur

source: Watch up to xxx pinballs
fr: Surveillez jusqu'à xxx flippers

source: SMS alerts
fr: Alertes par SMS

source: Priority support
fr: Support prioritaire

source: Coming soon
fr: Bientôt disponible

source: Professional
fr: Professionnel

source: Watch unlimited pinballs
fr: Surveillez un nombre illimité de flippers

source: WhatsApp alerts
fr: Alertes par WhatsApp

source: Frequently Asked Questions
fr: Questions fréquemment posées

source: How does billing work?
fr: Comment fonctionne la facturation ?

source: We charge monthly based on your selected plan. You can upgrade or downgrade at any time, and changes take effect immediately.
fr: Nous facturons mensuellement selon l'abonnement sélectionné. Vous pouvez passer à un abonnement supérieur ou inférieur à tout moment, et les changements prennent effet immédiatement.

source: Can I change my plan anytime?
fr: Puis-je changer d'abonnement à tout moment ?

source: Yes! You can upgrade or downgrade your plan at any time from your account settings. Changes are prorated and take effect immediately.
fr: Oui ! Vous pouvez passer à un abonnement supérieur ou inférieur à tout moment depuis les paramètres de votre compte. Les changements sont proratisés et prennent effet immédiatement.

source: What types of alerts do you support?
fr: Quels types d'alertes proposez-vous ?

source: We support email alerts on all plans. Professional plans also include SMS and WhatsApp notifications for instant updates on your favorite pinball machines.
fr: Nous prenons en charge les alertes par e-mail sur tous les abonnements. Les abonnements professionnels incluent également les notifications SMS et WhatsApp pour des mises à jour instantanées sur vos flippers préférés.

source: Is there a free trial?
fr: Y a-t-il un essai gratuit ?

source: Yes! Our Free plan allows you to watch up to 3 pinball machines with email alerts. You can start using Pincrawl immediately without any payment information.
fr: Oui ! Notre abonnement Gratuit vous permet de surveiller jusqu'à 3 flippers avec des alertes par e-mail. Vous pouvez commencer à utiliser Pincrawl immédiatement sans aucune information de paiement.
